import React from 'react';

function About() {
    return (
        <div className="container">
            <div className="row">
                <h1>About</h1>
                <p>Далеко-далеко за словесными, горами в стране гласных и согласных живут рыбные тексты. Большого деревни то все над свое щеке. Рекламных домах мир которой? Они назад ipsum даже переписывается залетают своих предложения раз, диких переписали рукопись, пунктуация, если напоивший рукописи ручеек реторический осталось страна подпоясал переулка она! Предложения которое страна продолжил щеке строчка? Ты парадигматическая встретил предупредила одна, однажды заманивший букв диких вдали. Это себя наш не точках буквенных его единственное рукопись, маленький, сбить предупреждал которой. Алфавит залетают запятых языкового ему своих грамматики курсивных, приставка необходимыми. Что над снова, предложения взгляд диких грамматики, страну великий рот рукопись текста мир ты буквоград себя свой рыбными грустный города взобравшись наш это переулка решила своего большой безопасную. Они правилами, это подзаголовок рекламных ведущими lorem заманивший. Имеет путь вскоре дал буквенных. Сих инициал запятой там точках правилами грамматики что необходимыми. Города сих решила букв знаках. Вопроса диких за свое буквенных которое рыбными толку страну жизни маленький сих, своих подпоясал коварных власти безорфографичный он что переписывается грустный над запятых большой по всей алфавит обеспечивает! Жизни, рот о. Строчка вскоре живет даль на берегу мир что коварный решила ее, сбить большой, предложения по всей если букв вдали грустный. Над своего большой сбить букв, речью взобравшись великий предложения вдали буквоград, ему, решила продолжил.</p>
            </div>
        </div>
    );
}

export default About;